package com.dcdz.weiyue.been;

import java.io.Serializable;
import java.util.List;

/**
 * Created by LJW on 2018/10/15.
 */
public class BookBean implements Serializable {

    /**
     * count : 18
     * start : 0
     * total : 200
     * books : [{"rating":{"max":10,"numRaters":108418,"average":"8.2","min":0},"subtitle":"国内第一本精神病人访谈手记","author":["高铭"],"pubdate":"2010-2","tags":[{"count":33750,"name":"心理学","title":"心理学"},{"count":23061,"name":"精神病学","title":"精神病学"},{"count":13087,"name":"心理","title":"心理"},{"count":10249,"name":"哲学","title":"哲学"},{"count":9406,"name":"精神病","title":"精神病"},{"count":7000,"name":"社会学","title":"社会学"},{"count":5450,"name":"高铭","title":"高铭"},{"count":4607,"name":"量子物理","title":"量子物理"}],"origin_title":"","image":"https://img1.doubanio.com/view/subject/m/public/s6340977.jpg","binding":"平装","translator":[],"catalog":"序言：更多、更多的世界\n1．生命的尽头\n2．梦的真实性\n3．四维虫子\n4．进化惯性\n5．三只小猪\u2014\u2014前篇：不存在的哥哥\n6．三只小猪\u2014\u2014后篇：多重人格\n7．女人的星球\n8．最后的撒旦\n9．角色问题\n10．飞禽走兽\n11．苹果的味道\n12．颅骨穿孔\u2014\u2014前篇：异能追寻者\n13．颅骨穿孔\u2014\u2014后篇：如影随形\n14．角度问题\n15．永远．永远\n16．生化奴隶\n17．真正的世界\n18．控制问题\n19．时间的尽头\u2014\u2014前篇：桶子空间\n20．时间的尽头\u2014\u2014后篇：瞬间就是永恒\n篇外篇（一）：有关精神病的午后对谈\n21．雨默默的\n22．孤独的守望者\n23．超级进化论\n24．盗尸者\n25．表面现象\n26．在墙的另一边\n27．伪装的文明\n28．预见未来\n29．迷失的旅行者\u2014\u2014前篇：精神传输\n30．迷失的旅行者\u2014\u2014中篇：压缩问题\n31．迷失的旅行者\u2014\u2014后篇：回传\n32．死亡周刊\n33．永不停息的心脏．\n34．行尸走肉\n35．双子\n篇外篇（二）：精神病科医生\n36．双面人\n37．满足的条件\n38．还原一个世界\u2014\u2014前篇：遗失的文明\n39．还原一个世界\u2014\u2014中篇：暗示\n40．还原一个世界\u2014\u2014后篇：末知的文明\n41．萨满\n42．朝生薯死\n43．伴随着月亮\n44．灵魂深处\n45．偷取时问\n46．永生\n47．果冻世界\u2014\u2014前篇：物质的尽头\n48．果冻世界\u2014\u2014后篇：幕布\n后记：人生若只如初见","pages":"258","images":{"small":"https://img1.doubanio.com/view/subject/s/public/s6340977.jpg","large":"https://img1.doubanio.com/view/subject/l/public/s6340977.jpg","medium":"https://img1.doubanio.com/view/subject/m/public/s6340977.jpg"},"alt":"https://book.douban.com/subject/4242172/","id":"4242172","publisher":"武汉大学出版社","isbn10":"7307075423","isbn13":"9787307075429","title":"天才在左 疯子在右","url":"https://api.douban.com/v2/book/4242172","alt_title":"精神病人的世界","author_intro":"高铭，男，汉族。生于上世纪70年代的北京。目前任职于某公司项目总监。\n自认为死心眼一根筋，对于探索未知事物总是有无尽渴望。从学龄前就已经有了至今仍然挂在嘴边的口头禅：\u201c为什么？\u201d成年后曾一度沉迷于宗教、哲学、量子物理、非线性动力学、心理学、生物学、天体物理等学科。21世纪以来又开始对精神病患、心理障碍者、边缘人的内心世界产生了强烈好奇。\n2004\u20142008年间，通过各种渠道，利用所有的闲暇时间，探访精神病院、公安部等机构，对\u201c非正常人群\u201d进行近距离访谈，并加工整理出了这本书的内容。\n\u201c我从未想到居然有这么多人鼓励并欣赏这些内容，长久以来，我一直以为自己是个疯子。但是，我很欣慰。\u201d","summary":"本书以访谈录的形式记载了生活在另一个角落的人群（精神病患者、心理障碍者等边缘人）深刻、视角独特的所思所想，让人们可以了解到疯子抑或天才真正的内心世界。此书是国内第一本具有人文情怀的精神病患谈访录。内容涉及生理学、心理学、佛学、宗教、量子物理、符号学以及玛雅文明和预言等众多领域。","price":"29.80元"},{"rating":{"max":10,"numRaters":61123,"average":"8.4","min":0},"subtitle":"心智成熟的旅程","author":["[美] M·斯科特·派克"],"pubdate":"2007-1","tags":[{"count":31068,"name":"心理学","title":"心理学"},{"count":17475,"name":"少有人走的路","title":"少有人走的路"},{"count":17159,"name":"成长","title":"成长"},{"count":12808,"name":"心理","title":"心理"},{"count":10139,"name":"心智","title":"心智"},{"count":9654,"name":"励志","title":"励志"},{"count":6480,"name":"人生","title":"人生"},{"count":5091,"name":"爱","title":"爱"}],"origin_title":"The Road Less Traveled","image":"https://img3.doubanio.com/view/subject/m/public/s2144391.jpg","binding":"平装","translator":["于海生"],"catalog":"中文版序\n25周年版序言\n前言\n第一部分 自律\n问题和痛苦\n推迟满足感\n父母的过错\n解决问题的时机\n承担责任\n神经官能症与人格失调\n逃避自由\n尊重理实\n移情：过时的地图\n迎接挑战\n隐瞒真相\n保持平衡\n抑郁的价值\n放弃与新生\n第二部分 爱\n爱的定义\n陷入情网\n浪漫爱情的神话\n自我界限\n依赖性\n精神贯注\n\u201c自我牺牲\u201d\n爱，不是感觉\n关注的艺术\n死亡的风险\n独立的风险\n承诺的风险\n冲突的风险\n爱的自律\n爱与独立\n爱与心理治疗\n爱的神秘性\n第三部分 成长与宗教\n宗教与世界观\n科学的宗教\n凯茜的故事\n马西娅的故事\n特德的故事\n婴儿与洗澡水\n第四部分 神奇的力量\n后记","pages":"231","images":{"small":"https://img3.doubanio.com/view/subject/s/public/s2144391.jpg","large":"https://img3.doubanio.com/view/subject/l/public/s2144391.jpg","medium":"https://img3.doubanio.com/view/subject/m/public/s2144391.jpg"},"alt":"https://book.douban.com/subject/1775691/","id":"1775691","publisher":"吉林文史出版社","isbn10":"7807023775","isbn13":"9787807023777","title":"少有人走的路","url":"https://api.douban.com/v2/book/1775691","alt_title":"The Road Less Traveled","author_intro":"M·斯科特·派克，我们这个时代最杰出的心理医生，他的杰出不仅在其智慧，更在于他的真诚和勇气。儿童时，他就以\u201c童言无忌\u201d远近闻名；少年时，他又勇敢地放弃了父母为他安排的辉煌前程，毅然选择了自己的人生道路，最终当上了一名心理医生。他曾在美军日本冲绳基地担任心理医生，为美军军官做心理医生。在近二十年的职业生涯中，他治俞了成千上万个病人，他以从业经验为基础写作的《少有人走的路》，创造了出版史上的一大奇迹。","summary":"这本书处处透露出沟通与理解的意味，它跨越时代限制，帮助我们探索爱的本质，引导我们过上崭新，宁静而丰富的生活；它帮助我们学习爱，也学习独立；它教诲我们成为更称职的、更有理解心的父母。归根到底，它告诉我们怎样找到真正的自我。\n正如开篇所言：人生苦难重重。M·斯科特·派克让我们更加清楚：人生是一场艰辛之旅，心智成熟的旅程相当漫长。但是，他没有让我们感到恐惧，相反，他带领我们去经历一系列艰难乃至痛苦的转变，最终达到自我认知的更高境界。","series":{"id":"12495","title":"少有人走的路"},"price":"26.00元"},{"rating":{"max":10,"numRaters":13093,"average":"8.8","min":0},"subtitle":"","author":["[美] 理查德·格里格","菲利普·津巴多"],"pubdate":"2003-10","tags":[{"count":22075,"name":"心理学","title":"心理学"},{"count":12060,"name":"心理学与生活","title":"心理学与生活"},{"count":4640,"name":"心理","title":"心理"},{"count":2925,"name":"经典","title":"经典"},{"count":2841,"name":"教材","title":"教材"},{"count":2682,"name":"普通心理学","title":"普通心理学"},{"count":1901,"name":"科普","title":"科普"},{"count":1776,"name":"psychology","title":"psychology"}],"origin_title":"","image":"https://img3.doubanio.com/view/subject/m/public/s1068520.jpg","binding":"平装","translator":["王垒","王甦 等"],"catalog":"序言\n第一章 生活中的心理学\n第二章 心理学的研究方法\n第三章 行为的生物学基础\n第四章 感觉\n第五章 知觉\n第六章 心理，意识和其他状态\n第七章 学习与行为分析\n第八章 记忆\n第九章 认知过程\n第十章 智力与智力测验\n第十一章 人的毕生发展\n第十二章 动机\n第十三章 情绪、压力和健康\n第十四章 理解人类人格\n第十五章 心理障碍\n第十六章 心理治疗\n第十七章 社会过程与关系\n第十八章 社会心理学，社会和文化","pages":"621","images":{"small":"https://img3.doubanio.com/view/subject/s/public/s1068520.jpg","large":"https://img3.doubanio.com/view/subject/l/public/s1068520.jpg","medium":"https://img3.doubanio.com/view/subject/m/public/s1068520.jpg"},"alt":"https://book.douban.com/subject/1032501/","id":"1032501","publisher":"人民邮电出版社","isbn10":"7115111308","isbn13":"9787115111302","title":"心理学与生活","url":"https://api.douban.com/v2/book/1032501","alt_title":"Psychology and life","author_intro":"理查德·格里格（Richard J. Gerrig）是美国纽约州立大学的心理学教授。获Lex Hixon社会科学领域杰出教师奖。在认知心理学研究领域有专长，是美国心理学会实验心理学分会的会员。从《心理学与生活》这部经典教科书第14版修订时开始，格里格成为该书的合著者。\n菲利普·津巴多（Philip G. Zimbardo）是美国斯坦福大学的心理学教授，当代著名心理学家，美国心理学会主席。40多年来，由于他在心理学研究和教学领域的杰出贡献，美国心理学会特向津巴多频发了Hilgard普通心理学终生成就奖。由他开创的《心理学与生活》这部经典教科书哺育了一代又一代心理学工作者。津巴多主动让贤，推举格里格为《心理学与生活》第16版的第一作者。","summary":"《心理学与生活》是美国斯坦福大学多年来使用的教材，也是在美国许多大学里推广使用的经典教材，被ETS推荐为GRE心理学专项考试的主要参考用书，还是被许多国家大学的\u201c普通心理学\u201d课程选用的教材。这本教科书写作流畅，通俗易懂，深入生活，把心理学理论与知识联系人们的日常生活与工作，使它同样也成为一般大众了解心理学与自己的极好读物。\n作为一本包含着丰富的教育思想和独特教学方法的成熟教材，原书中所有元素\u2014\u2014如由600余条词汇及解释组成的\u201c专业术语表\u201d，2000余条\u201c参考文献\u201d，以及近1000条的\u201c人名和主题索引\u201d等等，对于教学、研究和学习都十分宝贵，此中译本完整地翻译和保留了这些资料。","series":{"id":"31327","title":"新曲线·心理学丛书"},"price":"88.00元"},{"rating":{"max":10,"numRaters":44472,"average":"8.3","min":0},"subtitle":"大众心理研究","author":["（法）勒庞"],"pubdate":"2011-5-1","tags":[{"count":16519,"name":"心理学","title":"心理学"},{"count":14006,"name":"社会心理学","title":"社会心理学"},{"count":9758,"name":"群体心理学","title":"群体心理学"},{"count":7806,"name":"乌合之众","title":"乌合之众"},{"count":6222,"name":"社会学","title":"社会学"},{"count":6200,"name":"大众心理","title":"大众心理"},{"count":3874,"name":"心理","title":"心理"},{"count":3366,"name":"社会","title":"社会"}],"origin_title":"The Crowd: A Study of the Popular Mind","image":"https://img3.doubanio.com/view/subject/m/public/s1988393.jpg","binding":"平装","translator":["冯克利"],"catalog":"民主直通独裁的心理机制\n勒庞《乌合之众》的得与失\n作者前言\n导言：群体的时代\n第一卷 群体心理\n1．群体的一般特征\n2．群体的感情和道德观\n3．群体的观念、推理与想像力\n4．群体信仰所采取的宗教形式\n第二卷 群体的意见与信念\n1．群体的意见和信念中的间接因素\n2．群体意见的直接因素\n3．群体领袖及其说服的手法\n4．群体的信息和意见的变化范围\n第三卷 不同群体的分类及其特点\n1．群体的分类\n2．被称为犯罪群体的群体\n3．刑事案件的陪审团\n4．选民群体\n5．议会\n译名对照表","ebook_url":"https://read.douban.com/ebook/11173912/","pages":"183","images":{"small":"https://img3.doubanio.com/view/subject/s/public/s1988393.jpg","large":"https://img3.doubanio.com/view/subject/l/public/s1988393.jpg","medium":"https://img3.doubanio.com/view/subject/m/public/s1988393.jpg"},"alt":"https://book.douban.com/subject/1012611/","id":"1012611","publisher":"中央编译出版社","isbn10":"7801093666","isbn13":"9787801093660","title":"乌合之众","url":"https://api.douban.com/v2/book/1012611","alt_title":"The Crowd: A Study of the Popular Mind","author_intro":"古斯塔夫・勒庞 Gustave Le Bon(1841-1931) 法国著名社会心理学家。他自1894年始，写下一系列社会心理学著作，以本书最为著名，被 翻译成近二十种语言，至今仍在国际学术界有广泛影响。\n\n","summary":"古斯塔夫・勒庞 Gustave Le Bon(1841-1931) 法国著名社会心理学家。他自1894年始，写下一系列社会心理学著作，以本书最为著名；在社会心理学领域已有的著作中，最有影响的，也是这本并不很厚的《乌合之众》。古斯塔夫・勒庞在他在书中极为精致地描述了集体心态，对人们理解集体行为的作用以及对社会心理学的思考发挥了巨大影响。《乌合之众--大众心理研究》在西方已印至第29版，其观点新颖，语言生动，是群体行为的研究者不可不读的佳作。","ebook_price":"5.99","price":"16.00元"},{"rating":{"max":10,"numRaters":25215,"average":"8.3","min":0},"subtitle":"斯坦福大学最受欢迎心理学课程","author":["[美] 凯利·麦格尼格尔"],"pubdate":"2012-8","tags":[{"count":16835,"name":"自控力","title":"自控力"},{"count":16373,"name":"心理学","title":"心理学"},{"count":11303,"name":"自我管理","title":"自我管理"},{"count":10142,"name":"个人管理","title":"个人管理"},{"count":5335,"name":"心理","title":"心理"},{"count":4661,"name":"提升","title":"提升"},{"count":3865,"name":"控制","title":"控制"},{"count":3432,"name":"励志","title":"励志"}],"origin_title":"The Willpower Instinct:How Self-control Works,Why it Matters,and What You Can do to Get More of It","image":"https://img3.doubanio.com/view/subject/m/public/s10685385.jpg","binding":"平装","translator":["王岑卉"],"catalog":"欢迎阅读意志力入门\n为了成功做到自控，你必须知道自己为何失败\n如何运用本书\n我要做，我不要，我想要：\n什么是意志力？为什么意志力至关重要？\n我们为什么会有意志力？\n\u201c我要做\u201d\u201c我不要\u201d和\u201c我想要\u201d的神经学原理\n两个自我导致的问题\n训练大脑，增强意志力\n本章总结\n意志力的本能：\n人生来就能抵制奶酪蛋糕的诱惑\n两种不同的威胁\n意志力本能：三思而后行\n训练你的身心\n自控力太强的代价\n充满压力的国度\n本章总结\n累到无力抵抗：\n为什么自控力和肌肉一样有极限？\n自控的肌肉模式\n为什么自控力存在局限？\n训练\u201c意志力肌肉\u201d\n自控力是否真的有\u201c极限\u201d？\n日常消耗和文明毁灭\n本章总结\n容忍罪恶：\n为何善行之后会有恶行？\n从圣人到罪人\n关于进步的问题\n今天犯错，明天补救\n当罪恶看起来像美德\n环保的危害\n本章总结\n大脑的弥天大谎：\n为什么我们误把渴望当幸福？\n奖励的承诺\n\u201c我想要\u201d的神经生物学原理\n分泌多巴胺的大脑：神经营销学的崛起\n让多巴胺发挥作用\n多巴胺的阴暗面\n欲望的重要性\n本章总结\n\u201c那又如何\u201d：\n情绪低落为何会使人屈服于诱惑？\n为什么压力会勾起欲望？\n如果你吃了这块饼干，恐怖分子就赢了\n\u201c那又如何\u201d效应：为什么罪恶感不起作用？\n决定改善心情\n本章总结\n出售未来：\n及时享乐的经济学\n出售未来\n没有出路：预先承诺的价值\n遇见未来的自己\n该等待的时候，该屈服的时候\n本章总结\n传染：\n为什么意志力会传染？\n传染病的传播\n社会中的个人\n群体的一员\n\u201c我应该\u201d的力量\n本章总结\n别读这章：\n\u201c我不要\u201d力量的局限性\n这难道不讽刺吗？\n我不想有这种感觉\n别吃那个苹果\n请勿吸烟\n对内接受自我，对外控制行动\n本章总结\n结　语\n鸣　谢","ebook_url":"https://read.douban.com/ebook/24253907/","pages":"263","images":{"small":"https://img3.doubanio.com/view/subject/s/public/s10685385.jpg","large":"https://img3.doubanio.com/view/subject/l/public/s10685385.jpg","medium":"https://img3.doubanio.com/view/subject/m/public/s10685385.jpg"},"alt":"https://book.douban.com/subject/10786473/","id":"10786473","publisher":"文化发展出版社(原印刷工业出版社)","isbn10":"7514205039","isbn13":"9787514205039","title":"自控力","url":"https://api.douban.com/v2/book/10786473","alt_title":"The Willpower Instinct:How Self-control Works,Why it Matters,and What You Can do to Get More of It","author_intro":"有关作者\n凯利\u2022麦格尼格尔教授（Kelly McGonigal, Ph.D.）是斯坦福大学备受赞誉的心理学家，也是医学健康促进项目的健康教育家。她为专业人士和普通大众开设的心理学课程，包括\u201c意志力科学\u201d（The Science of Willpower）和\u201c在压力下好好生活\u201d（Living Well with Stress），都是斯坦福大学继续教育学院历史上最受欢迎的课程。她还为《今日心理学》（Psychology Today）杂志网站开设了\u201c意志力科学\u201d博客。她目前居住在加利福尼亚州的帕洛阿尔托市。\n有关作者和她的自控力研究\n作为一名健康心理学家，凯利\u2022麦格尼格尔博士（Kelly McGonigal, Ph.D.）的工作就是帮助人们管理压力，并在生活中做出积极的改变。多年来，通过观察学生们是如何控制选择的，她意识到，人们关于意志力的很多看法实际上妨碍了我们取得成功。例如，把意志力当作一种美德，可能会让初衷良好的目标脱离正轨。所以，麦格尼格尔要求她的学生了解影响自控的生理学基础、心理陷阱和各种社会因素。麦格尼格尔吸收了心理学、神经学和经济学等学科的最新洞见，为斯坦福大学继续教育项目开设了一门叫做\u201c意志力科学\u201d（The Science of Willpower）的课程，参与过这门课程的人称其能够\u201c改变一生\u201d。这门课程就是《自控力》一书的基础。本书为读者提供了清晰的框架，讲述了什么是意志力，意志力如何发生作用，以及为何意志力如此重要。\n我们控制自己注意力、情绪、胃口和行为的能力，在很大程度上会影响我们的健康、财务安全、人际关系和事业的成败。它是可以被训练出来的。《自控力》提供了循序渐进的方法，帮助你认清自己的目标，增强自控力，并做出改变一生的决定\u2014\u2014无论这个决定是减肥、管理收支、减缓压力、克服拖延症、成为好家长，还是找到你的生活重心。\n（视频）斯坦福大学最受欢迎心理学课程，教你如何提升你的自控力\nhttp://t.cn/zWefXso","summary":"《自控力》内容简介：作为一名健康心理学家，凯利\u2022麦格尼格尔博士的工作就是帮助人们管理压力，并在生活中做出积极的改变。多年来，通过观察学生们是如何控制选择的，她意识到，人们关于自控的很多看法实际上妨碍了我们取得成功。例如，把自控力当作一种美德，可能会让初衷良好的目标脱离正轨。所以，麦格尼格尔要求她的学生了解影响自控的生理学基础、心理陷阱和各种社会因素。麦格尼格尔吸收了心理学、神经学和经济学等学科的最新洞见，为斯坦福大学继续教育项目开设了一门叫做\u201c意志力科学\u201d的课程，参与过这门课程的人称其能够\u201c改变一生\u201d。这门课程就是《自控力》一书的基础。本书为读者提供了清晰的框架，讲述了什么是自控力，自控力如何发生作用，以及为何自控力如此重要。\n海报：","ebook_price":"14.99","price":"39.80元"},{"rating":{"max":10,"numRaters":27199,"average":"8.6","min":0},"subtitle":"","author":["[美] 罗伯特·西奥迪尼"],"pubdate":"2006-5","tags":[{"count":15972,"name":"心理学","title":"心理学"},{"count":10997,"name":"影响力","title":"影响力"},{"count":7718,"name":"营销","title":"营销"},{"count":5436,"name":"管理","title":"管理"},{"count":5119,"name":"社会心理","title":"社会心理"},{"count":4073,"name":"营销心理","title":"营销心理"},{"count":3726,"name":"心理","title":"心理"},{"count":2896,"name":"商业","title":"商业"}],"origin_title":"Influence: The Psychology of Persuasion","image":"https://img3.doubanio.com/view/subject/m/public/s1657785.jpg","binding":"平装","translator":["陈叙"],"catalog":"编辑手记\n关于《影响力》\n序言\n第1章 影响力的武器\n第2章 互惠\n第3章 承诺和一致\n第4章 社会认同\n第5章 喜好\n第6章 权威\n第7章 短缺\n尾声 瞬间的影响","pages":"353","images":{"small":"https://img3.doubanio.com/view/subject/s/public/s1657785.jpg","large":"https://img3.doubanio.com/view/subject/l/public/s1657785.jpg","medium":"https://img3.doubanio.com/view/subject/m/public/s1657785.jpg"},"alt":"https://book.douban.com/subject/1786387/","id":"1786387","publisher":"中国人民大学出版社","isbn10":"7300072488","isbn13":"9787300072487","title":"影响力","url":"https://api.douban.com/v2/book/1786387","alt_title":"Influence: The Psychology of Persuasion","author_intro":"罗伯特·B·西奥迪尼是（Robert B. Cialdini）是全球知名的说服术与影响力研究权威。他分别于北卡罗来纳大学、哥伦比亚大学取得博士与博士后学位，投入说服与顺从行为研究逾3年。目前是亚利桑那州立大学心理学系教授。","summary":"政治家运用影响力来赢得选举，商人运用影响力来兜售商品，推销员运用影响力诱惑你乖乖地把金钱捧上。即使你的朋友和家人，不知不觉之间，也会把影响力用到你的身上。但到底是为什么，当一个要求用不同的方式提出来时，你的反应就会从负面抵抗变成积极合作呢？\n在这本书中，心理学家罗伯特·B·西奥迪尼博士为我们解释了为什么有些人极具说服力，而我们总是容易上当受骗。隐藏在冲动地顺从他人行为背后的6大心理秘笈，正是这一切的根源。那些劝说高手们，总是熟练地运用它们，让我们就范。","series":{"id":"4942","title":"湛庐文化· 商业智慧"},"price":"45.00元"},{"rating":{"max":10,"numRaters":11589,"average":"9.0","min":0},"subtitle":"（第8版）","author":["[美] 戴维·迈尔斯"],"pubdate":"2006-1","tags":[{"count":15283,"name":"心理学","title":"心理学"},{"count":11914,"name":"社会心理学","title":"社会心理学"},{"count":3666,"name":"心理","title":"心理"},{"count":3665,"name":"社会学","title":"社会学"},{"count":2453,"name":"认识自己","title":"认识自己"},{"count":2096,"name":"社会心理","title":"社会心理"},{"count":1559,"name":"专业书","title":"专业书"},{"count":1412,"name":"psychology","title":"psychology"}],"origin_title":"","image":"https://img3.doubanio.com/view/subject/m/public/s1670932.jpg","binding":"平装","translator":["张智勇","乐国安","侯玉波 等"],"catalog":"中译版序言\n前言\n第1章 社会心理学导论\n第一编 社会思维\n第2章 社会中的自我\n第3章 社会信念与判断\n第4章 行为和态度\n第二编 社会影响\n第5章 基因、文化和性别\n第6章 从众\n第7章 说服\n第8章 群体影响\n第三编 社会关系\n第9章 偏见：不喜欢他人\n第10章 攻击行为：伤害他人\n第11章 吸引和亲密：喜欢他人和爱他人\n第12章 利他：帮助他人\n第13章 冲突与和解\n第四编 应用社会心理学\n第14章 社会心理学在临床领域中的应用\n第15章 社会心理学在司法领域中的应用\n第16章 社会心理学与可持续发展的未来\n专业术语表\n参考文献","pages":"504","images":{"small":"https://img3.doubanio.com/view/subject/s/public/s1670932.jpg","large":"https://img3.doubanio.com/view/subject/l/public/s1670932.jpg","medium":"https://img3.doubanio.com/view/subject/m/public/s1670932.jpg"},"alt":"https://book.douban.com/subject/1476651/","id":"1476651","publisher":"人民邮电出版社","isbn10":"711513880X","isbn13":"9787115138804","title":"社会心理学","url":"https://api.douban.com/v2/book/1476651","alt_title":"Social Psychology","author_intro":"戴维·迈尔斯自从获得爱荷华大学的博±学位之后，就在密歇根的霍普学院工作，成为那里的John Dirk Werkman心理学教授，并且开设了多门社会心理学的课程。霍普学院的学生邀请他在毕业典礼上发言并评选他为\u201c最杰出的教授\u201d。\n迈尔斯曾在30多种科学书籍和期刊上发表过多篇论文，包括《科学》、《美国科学家》、《心理科学》和《美国心理学家》等。除了学术著作和教科书，同时他还致力于把心理科学介绍给广大民众。他在许多杂志上发表过科普类文章，如《今日教育》和《科学美国人》。","summary":"《社会心理学》这本书被美国700多所大学或学院的心理系所采用，是这一领域的主导教材，已经成为评价其他教材的标准。\n这本书将基础研究与实践应用完美地结合在一起，以富有逻辑性的组织结构引领学生了解人们是如何思索、影响他人并与他人建立联系的。是人们了解自身、了解社会、了解自己与社会之间关系的最佳的指导性书籍。","series":{"id":"31327","title":"新曲线·心理学丛书"},"price":"68.00元"},{"rating":{"max":10,"numRaters":13482,"average":"8.2","min":0},"subtitle":"向与生俱来的行为顽症宣战","author":["[美] 简·博克(Jane B. Burka)","[美] 莱诺拉·袁(Lenora M. Yuen)"],"pubdate":"2009-12","tags":[{"count":11570,"name":"心理学","title":"心理学"},{"count":7919,"name":"拖延症","title":"拖延症"},{"count":6076,"name":"时间管理","title":"时间管理"},{"count":3131,"name":"个人管理","title":"个人管理"},{"count":2276,"name":"心理","title":"心理"},{"count":1891,"name":"拖延","title":"拖延"},{"count":1085,"name":"注意力","title":"注意力"},{"count":897,"name":"管理","title":"管理"}],"origin_title":"Procrastination: Why You Do It, What To Do About It Now","image":"https://img3.doubanio.com/view/subject/m/public/s4355925.jpg","binding":"平装","translator":["蒋永强","陆正芳"],"catalog":"序言\n第一部分 拖延vs行为\n第1章 质疑拖延：是可恶的坏习惯还是应得的报应\n第2章 审问拖延：被架在审判席上的失败恐惧症\n第3章 对话拖延：拖延你好，成功再见\n第二部分 拖延vs心理\n第4章 挣扎中的拖延者：成为战败者怎么办\n第5章 心理舒适区：对亲近与疏远的恐惧\n第6章 拖延时钟：你知道现在几点吗\n第三部分 拖延vs大脑\n第7章 世界上存在\u201c拖延基因\u201d吗\n第8章 如何打造大脑的全局领导力\n第9章 你是怎样变成一个拖延者的\n第10章 拖延行为模式的法庭大调查\n第四部分 拖延vs 征服之战\n第11章 作战前传：拖延大盘点\n第12章 作战武器：明确的目标与可行性的计划\n第13章 作战方法A：学会怎样判断时间\n第14章 作战方法B：学会\u201c接受\u201d和\u201c拒绝\u201d\n第15章 作战方法C：利用你的身体减轻拖延\n第五部分 拖延vs建议\n第16章 对患有注意力缺失紊乱和执行功能障碍拖延者的一些建议\n第17章 巧妙应对造成拖延的文化压力\n第18章 聪明摆脱被动拖延的怪圈\n附录一 拖延研究25年\n附录二 拖延处理技巧汇编","ebook_url":"https://read.douban.com/ebook/24304618/","pages":"246","images":{"small":"https://img3.doubanio.com/view/subject/s/public/s4355925.jpg","large":"https://img3.doubanio.com/view/subject/l/public/s4355925.jpg","medium":"https://img3.doubanio.com/view/subject/m/public/s4355925.jpg"},"alt":"https://book.douban.com/subject/4180711/","id":"4180711","publisher":"中国人民大学出版社","isbn10":"7300113907","isbn13":"9787300113906","title":"拖延心理学","url":"https://api.douban.com/v2/book/4180711","alt_title":"Procrastination: Why You Do It, What To Do About It Now","author_intro":"简·博克和莱诺拉·袁她们两人是心理学博士、美国加利福尼亚大学的资深心理咨询师。 从1979年开始就为学生中的拖延者创设了第一个团体治疗课程，曾经出现在《奥普拉》和《20/20》等电视节目中，同时也是《纽约时报》、《今日美国》、《洛杉矶时报》、《人物》和《当代心理学》等出版物的专访对象。 一直致力于为全美国的学生、公司组织和公众团体提供治疗的心理工作坊和专题演讲方面的服务，终年活跃在伯克利、斯坦福大学的讲坛。","summary":"从学生到科学家，从秘书到总裁，从家庭主妇到销售员，拖延的问题几乎会影响到每一个人。本书的两位作者基于他们倍受好评和极具开创性的拖延工作坊和从众多心理咨询领域中汲取的丰富理论和经验，对拖延作了一次仔细、详尽、有时也颇为幽默的探索。\n通过鉴别和检查那些我们将事情推掉的背后原因\u2014\u2014对失败、成功、控制、疏远和依附的恐惧，加上我们的时间概念问题和大脑的神经学因素\u2014\u2014为我们学会怎样理解拖延的冲动以及怎样以全新方式采取行动做了一件非常扎实的基础工作。\n作者为我们提供了达成目标、管理时间、谋求支持和处理压力等一系列方案来克服拖延问题，她们提供的方案极为实用并经受过实践的检验。本书还考虑到工作和生活节奏不断加快的当代文化诉求，以及诸如注意力缺失紊乱症、执行功能障碍症等神经认知问题对拖延的影响。本书甚至还为生活和工作在拖延者身边的人群提供了不少实用性建议。","ebook_price":"25.99","series":{"id":"5058","title":"湛庐文化·心视界"},"price":"39.80元"},{"rating":{"max":10,"numRaters":18032,"average":"8.8","min":0},"subtitle":"","author":["[美] 艾·弗洛姆"],"pubdate":"2008-4","tags":[{"count":9087,"name":"心理学","title":"心理学"},{"count":5123,"name":"弗洛姆","title":"弗洛姆"},{"count":4621,"name":"爱的艺术","title":"爱的艺术"},{"count":3924,"name":"爱情","title":"爱情"},{"count":3893,"name":"哲学","title":"哲学"},{"count":2999,"name":"心理","title":"心理"},{"count":2373,"name":"情感","title":"情感"},{"count":1442,"name":"心智","title":"心智"}],"origin_title":"","image":"https://img3.doubanio.com/view/subject/m/public/s2990934.jpg","binding":"平装","translator":["李健鸣"],"catalog":"前言\n第一章 爱是一门艺术吗？\n第二章 爱情的理论\n(一)爱情是对人类生存问题的回答\n(二)父母和孩子之间的爱\n(三)爱的对象\n(1)博爱\n(2)母爱\n(3)性爱\n(4)自爱\n(5)神爱\n第三章 爱情及其在当代西方社会的衰亡\n第四章 爱的实践\n附录\n艾里希\u2022弗洛姆生命中的爱\n一回忆弗洛姆的一生","pages":"144","images":{"small":"https://img3.doubanio.com/view/subject/s/public/s2990934.jpg","large":"https://img3.doubanio.com/view/subject/l/public/s2990934.jpg","medium":"https://img3.doubanio.com/view/subject/m/public/s2990934.jpg"},"alt":"https://book.douban.com/subject/3026879/","id":"3026879","publisher":"上海译文出版社","isbn10":"7532745155","isbn13":"9787532745159","title":"爱的艺术","url":"https://api.douban.com/v2/book/3026879","alt_title":"","author_intro":"艾里希·弗洛姆，著名德裔美籍心理学家、精神分析学家、哲学家。1900年生于德国法兰克福犹太人家庭，1922年获德国海德堡大学哲学博士学位，是二十年代\u201c法兰克福学派\u201d重要成员。纳粹上台后，他于1934年赴美，在从事心理咨询工作的同时，在哥伦比亚大学等学术机构讲学，并先后执教于墨西哥国立大学、密歇根州立大学等高校。1980年弗洛姆病逝于瑞士洛伽诺。\n弗洛姆的研究植根于弗洛伊德的精神分析学说和马克思主义哲学理论。他认为人是各自所在的产物，在现代工业化社会，人变得越来越自我疏离，这种孤立感导致人们潜意识下渴望与他人结合、联系。\n弗洛姆以深入浅出、平易近人的文笔，创造了大量学术著作和普及性作品，其中影响最大的有《爱的艺术》、《逃避自由》、《健全的社会》、《精神分析的危机》等。","summary":"《爱的艺术》是德裔美籍心理学家和哲学家、法兰克福学派重要成员艾里希-弗洛姆最著名的作品，自1956年出版至今已被翻译成32种文字，在全世界畅销不衰，被誉为当代爱的艺术理论专著最著名的作品。\n在这本书中，弗洛姆认为，爱情不是一种与人的成熟程度无关，只需要投入身心的感情。如果不努力发展自己的全部人格并以此达到一种创造倾向性，那么每种爱的试图都会失败，如果没有爱他人的能力，如果不能真正谦恭地、勇敢地、真诚地和有纪律地爱他人，那么人们在自己的爱情生活中也永远得不到满足。\n弗洛姆进而提出，爱是一门艺术，要求想要掌握这门艺术的人有这方面的知识并付出努力。在这里，爱不仅仅是狭隘的男女爱情，也并非通过磨练增进技巧即可获得。爱是人格整体的展现，要发展爱的能力，就需要努力发展自己的人格，并朝着有益的目标迈进。\n此版特别收录弗洛姆学术助手纪念文章《弗洛姆生命中的爱》。","series":{"id":"16661","title":"译文心理"},"price":"15.00元"},{"rating":{"max":10,"numRaters":16970,"average":"7.3","min":0},"subtitle":"揭秘不可思议的日常现象","author":["[英] 理查德·怀斯曼"],"pubdate":"2009-07-01","tags":[{"count":8072,"name":"心理学","title":"心理学"},{"count":4131,"name":"怪诞心理学","title":"怪诞心理学"},{"count":1849,"name":"心理","title":"心理"},{"count":1321,"name":"英国","title":"英国"},{"count":1056,"name":"实验","title":"实验"},{"count":991,"name":"好奇心","title":"好奇心"},{"count":929,"name":"社科","title":"社科"},{"count":597,"name":"搞怪","title":"搞怪"}],"origin_title":"Quirkology: The Curious Science of Everyday Lives","image":"https://img3.doubanio.com/view/subject/m/public/s3895410.jpg","binding":"平装","translator":["路本福"],"catalog":"神奇的Q测试\n序\n第1章　你的生日到底隐含着怎样的秘密\u2014\u2014时间心理学\n第2章　相信别人，不过别忘了切牌\u2014\u2014撒谎与欺骗心理学\n第3章　一切皆有可能\u2014\u2014灵异心理学\n第4童　下定决心\u2014\u2014决策心理学\n第5章　以科学的方式搜寻全球最爆笑的笑话\u2014\u2014幽默心理学\n第6章　是罪人还是圣人\u2014\u2014自私心理学\n结束语\n化解遍布全球的\u201c宴会枯燥症\u201d\n大型秘密实验\n致谢\n附注","pages":"268 页","images":{"small":"https://img3.doubanio.com/view/subject/s/public/s3895410.jpg","large":"https://img3.doubanio.com/view/subject/l/public/s3895410.jpg","medium":"https://img3.doubanio.com/view/subject/m/public/s3895410.jpg"},"alt":"https://book.douban.com/subject/3908032/","id":"3908032","publisher":"天津教育出版社","isbn10":"7530957554","isbn13":"9787530957554","title":"怪诞心理学","url":"https://api.douban.com/v2/book/3908032","alt_title":"Quirkology: The Curious Science of Everyday Lives","author_intro":"理查德·怀斯曼（Richard Wiseman），拥有\u201c英国大众心理学传播第一教授\u201d的头衔，他在包括欺骗、运气、幽默和超自然等不寻常领域的研究享誉国际，他是英国媒体最常引用的心理学家，他的研究在英国超过150个电视节目上播出。他定期出现在英国广播公司第四电台做节目，有关他工作的专题报道更是频频出现在英国各大出版社和报刊杂志上。","summary":"你走路的方式会透露出你的哪些性格？为什么女性的征婚广告最好由男性来写？全世界最好笑的笑话是什么？为什么有些人竟然会回忆起不曾发生过的事情？为什么女性驾驶员更容易超速行驶？夏天出生的人和冬天出生的人谁的运气更好一些？真心的笑容和虚假的笑容都打着哪些难以掩饰的烙印？\u2026\u2026\n本书是作者和诸多卓越心理学家研究成果的结晶。它为读者打开了一扇重新认识自己和他人的窗户，书中的实验让我们意识到：其实人类的行为并不像我们想象的那么难以预测。这些独具匠心的实验读来一定会让你回味无穷、拍案叫绝，如果将其作为茶余饭后的谈资或用来搞活聚会气氛也会是一个不错的选择。","price":"25.00元"},{"rating":{"max":10,"numRaters":8087,"average":"8.2","min":0},"subtitle":"","author":["[美] 丹尼尔·卡尼曼"],"pubdate":"2012-7","tags":[{"count":8026,"name":"心理学","title":"心理学"},{"count":5672,"name":"思维","title":"思维"},{"count":4493,"name":"心理学、思维、决策","title":"心理学、思维、决策"},{"count":2672,"name":"丹尼尔·卡尼曼","title":"丹尼尔·卡尼曼"},{"count":2291,"name":"经济学","title":"经济学"},{"count":1918,"name":"决策","title":"决策"},{"count":1341,"name":"心理","title":"心理"},{"count":690,"name":"经典","title":"经典"}],"origin_title":"Thinking, Fast and Slow","image":"https://img1.doubanio.com/view/subject/m/public/s10345719.jpg","binding":"精装","translator":["胡晓姣","李爱民","何梦莹"],"catalog":"本书所获赞誉 // XI\n序言 // XIII\n第一部分 系统1，系统2 // 001\n第1章 一张愤怒的脸和一道乘法题 // 003\n行为与注意力 // 004\n系统1遇到麻烦，系统2会出面解决 // 008\n冲突与自我控制 // 009\n看上去不等长实际上等长的两条线 // 011\n两个虚拟出来的角色 // 013\n第2章 电影的主角与配角 // 015\n瞳孔是人类思维活动的灵敏指示器 // 015\n为什么我们看不见那只大猩猩？ // 020\n第3章 惰性思维与延迟满足的矛盾 // 023\n又累又饿的保释官司更可能否定保释申请 // 025\n脱口而出的错误答案 // 028\n今天得到1 000美元，1年后得到1万美元，你选哪个？ // 030\n第4章 联想的神奇力量 // 034\n启动效应：让人不知不觉微笑的铅笔 // 036\n你会自觉投到盒子里多少钱？ // 038\n第5章 你的直觉有可能只是错觉 // 043\n由记忆造成的错觉 // 044\n什么样的信息更容易让人信服？ // 046\n股票代码上口，回报率也相对较高 // 048\n创新是发生在能让人联想无限的环境中的 // 051\n第6章 意料之外与情理之中 // 055\n从第一次的惊喜到第二次的习以为常 // 055\n简的钱包是怎么丢的呢？ // 058\n第7章 字母\u201cB\u201d与数字\u201c13\u201d // 063\n是什么让你相信了那些荒谬之词？ // 064\n光环效应与群体的智慧 // 066\n眼见为实的想法往往让我们仓促作出决定 // 069\n第8章 我们究竟是如何作出判断的？ // 073\n看照片预测竞选胜出者，为何其准确率可以高达70%？ // 074\n平均长度与总长度是完全不同的数量概念 // 076\n与强度等级匹配的描述 // 077\n思维的发散性让我们作出直觉性判断 // 078\n第9章 目标问题与启发性问题形影不离 // 081\n找个相对简单的问题来作答 // 081\n立体启发法：远处的物体看上去更高大 // 083\n情感启发式：因为喜欢，所以认同 // 086\n第二部分 启发法与偏见 // 089\n第10章 大数法则与小数定律 // 091\n小样本的出错风险可能高达50% // 094\n信任多于质疑的普遍性偏见 // 095\n对随机事件作出因果解释必然是错的 // 097\n第11章 锚定效应在生活中随处可见 // 101\n对锚定值的调整常常是不足的 // 102\n暗示就是一种锚定效应 // 104\n作为这幢房子的主人，你能接受的最低售价是多少？ // 105\n锚定效应何时适用，何时不适用？ // 107\n第12章 科学地利用可得性启发法 // 111\n意识到自己的偏见有利于团队关系融洽 // 112\n偏见会影响我们对自己或他人的看法 // 114\n第13章 焦虑情绪与风险政策的设计 // 119\n被闪电击中与食物中毒，哪种意外致死率更高？ // 120\n如何避免小概率的风险事件演变成公共危机？ // 122\n第14章 猜一下，汤姆的专业是什么？ // 127\n依据典型性作出预测是下意识的行为 // 130\n典型性启发的两宗罪 // 132\n用贝叶斯定理来约束直觉 // 134\n第15章 琳达问题的社会效应 // 136\n琳达不可能只是一名普通的银行出纳吧？ // 137\n少即是多的逻辑悖论 // 140\n第16章 因果关系胜过统计信息 // 147\n因果关系基础比率与思维定式 // 148\n我们并没有自己想的那样乐于助人 // 151\n第17章 所有表现都会回归平均值 // 156\n第二次的表现与第一次并无因果联系 // 157\n回归现象的意义不亚于发现万有引力 // 160\n第18章 如何让直觉性预测更恰当有效？ // 166\n偏离预测方向的直觉 // 167\n对直觉性预测的偏见进行修正 // 170\n两位教授候选人，应该选择哪一位？ // 172\n第三部分 过度自信与决策错误 // 177\n第19章 \u201c知道\u201d的错觉 // 179\n后见之明的社会成本 // 182\n真的存在能让企业基业长青的秘诀吗？ // 184\n第20章 未来是不可预测的 // 189\n士兵测评的有效性错觉 // 189\n投资股票的技能错觉 // 192\n主观自信与专业文化认知错觉的提供了生存的土壤 // 196\n专家预测的准确度比不上扔飞镖的猴子 // 197\n第21章 直觉判断与公式运算，熟优熟劣？ // 201\n专家预测比不上简单运算准确 // 202\n让许多业内人士烦恼的运算法 // 206\n\u201c闭上眼睛\u201d的直觉判断比主观判断更可取 // 208\n第22章 什么时候可以相信专家的直觉？ // 211\n直觉就在眨眼之间 // 212\n专家型直觉的习得 // 214\n环境有规律可循，直觉才可相信 // 216\n直觉的对错评估 // 219\n第23章 努力养成采纳外部意见的决策习惯 // 221\n比起外部意见，我们更偏向内部意见 // 223\n规划谬误：过于乐观的计划随处可见 // 225\n减少决策错误的有效方法 // 226\n第24章 乐观主义是一柄双刃剑 // 230\n乐观主义者过度自信的代价 // 230\n竞争忽视：为何大片会扎堆上映？ // 234\n是你太糟糕而不是我太笨拙 // 236\n事前验尸：部分克服乐观偏差的方法 // 238\n第四部分 选择与风险 // 241\n第25章 事关风险与财富的抉择 // 243\n面对风险，我们不是理性的经济人 // 244\n伯努利的财富效用理论错在哪里？ // 246\n第26章 更人性化的前景理论 // 252\n面对财富，你会选择规避风险还是冒险一搏？ // 253\n损失厌恶：对方损的反应比对盈余的反应大得多 // 257\n前景理论无法应对令人失望的事 // 260\n第27章 禀赋效应与市场交易 // 263\n人们为什么不愿意割舍自己已拥有的东西？ // 266\n像商人那样思考和交易 // 271\n第28章 经济交易的参照点\u2014\u2014公平性 // 274\n目标就是参照点 // 276\n我们为什么不愿意改变现状？ // 278\n商人提价或降低员工工资的行为公平吗？ // 279\n第29章 对结果可能性的权衡 // 283\n可能性效应与确定性效应 // 283\n著名经济学家也难逃阿莱斯悖论的陷阱 // 285\n决策权重的大小取决于人们的担忧程度 // 287\n四重模式：可能性与决策权重的关系模型 // 289\n可能性效应影响下的风险决策 // 292\n第30章 被过分关注的罕见事件 // 295\n你认为一支三流球队获得NBA总冠军的可能性有多大？ // 296\n画面感越强，决策权重越大 // 298\n对风险的表述方式不同，所做决策可能截然相反 // 301\n罕见事件又为何会被忽视？ // 303\n第31章 能带来长远收益的风险政策 // 307\n宽框架还是窄框架？ // 308\n聪明的投资者不会每天都看股票行情表 // 309\n风险政策可能抵消风险厌恶的偏见 // 312\n第32章 心理账户是如何影响我们的选择的？ // 314\n你会卖掉盈利的股票还是亏损的股票？ // 314\n哪种选择会让你更后悔？ // 318\n因为害怕将来后悔而作出不理性的选择 // 321\n第33章 评估结果的逆转 // 325\n开启经济学与心理学的跨界交流 // 326\n综合评估引发偏好逆转 // 328\n同类案件判罚的力度为何不一样？ // 331\n第34章 善用框架效应，让生活更美好 // 334\n情感的框架效应很难抵档 // 335\n用框架性政策助推人们作出更好的选择 // 338\n第五部分 两个自我 // 345\n第35章 体验效用与决策效用的不一致 // 347\n如何测量体验效用？ // 348\n记忆自我夸大了痛苦体验 // 351\n记忆没那么可靠 // 353\n第36章 人生如戏 // 355\n比起整个人生，我们更在意人生的结局 // 355\n关于上一次旅行，你还能记起多少？ // 357\n第37章 你有多幸福？ // 360\n测量经验自我的幸福感 // 361\n幸福的方法 // 364\n第38章 思考生活 // 367\n生活满意度：一个很难回答的问题 // 368\n被放大了的幸福错觉 // 371\n千万不要忽略时间的作用 // 375\n结语 // 377\n附录A 不确定性下的判断：启发法和偏见 // 387\n附录B 选择、价值以及框架 // 405\n致谢\n","ebook_url":"https://read.douban.com/ebook/537213/","pages":"424","images":{"small":"https://img1.doubanio.com/view/subject/s/public/s10345719.jpg","large":"https://img1.doubanio.com/view/subject/l/public/s10345719.jpg","medium":"https://img1.doubanio.com/view/subject/m/public/s10345719.jpg"},"alt":"https://book.douban.com/subject/10785583/","id":"10785583","publisher":"中信出版社","isbn10":"7508633555","isbn13":"9787508633558","title":"思考，快与慢","url":"https://api.douban.com/v2/book/10785583","alt_title":"Thinking, Fast and Slow","author_intro":"丹尼尔\u2022卡尼曼是位格外令人兴致盎然的思想家。作为一名心理学家，他因其与阿莫斯\u2022特沃斯基在决策制定上的研究而荣获了2002年度的诺贝尔经济学奖。下面是美国哈佛大学\n心理学教授史蒂文\u2022平克对他及《思考，快与慢》的评价：\n\u201c丹尼尔\u2022卡尼曼是历史上最有影响力的心理学家之一，也必然是现今在世的最重要的心理学家。他在揭示人类思维的显著特征方面很有天赋，多数研究成果成为了经典的教材和引用频率很高的至理名言。他的研究打开了社会心理学、认知科学、对理性与幸福的研究，以及他和他的合作者阿莫斯\u2022特沃斯基共同推动的行为经济学的新局面。《思考，快与慢》的问世是个重磅事件。\u201d","summary":"《纽约时报》2011年度十大好书\n新书上市，连续20多周蝉联亚马逊、《纽约时报》畅销书排行榜前20名，上市至今超过7个月，横扫全球各大畅销书排行榜，稳居亚马逊总榜前50名\n《经济学人》、《华尔街日报》、《卫报》、《纽约时报》、《金融时报》、《商业周刊》、《华盛顿邮报》、等国外权威媒体，《三联生活周刊》、《商学院》、《东方早报》等国内知名媒体争相报道，国内外读者好评如潮\n人类究竟有多理性？\u2014\u2014思考，快与慢\n在书中，卡尼曼会带领我们体验一次思维的终极之旅。他认为，我们的大脑有快与慢两种作决定的方式。常用的无意识的\u201c系统1\u201d依赖情感、记忆和经验迅速作出判断，它见闻广博，使我们能够迅速对眼前的情况作出反应。但系统1也很容易上当，它固守\u201c眼见即为事实\u201d的原则，任由损失厌恶和乐观偏见之类的错觉引导我们作出错误的选择。有意识的\u201c系统2\u201d通过调动注意力来分析和解决问题，并作出决定，它比较慢，不容易出错，但它很懒惰，经常走捷径，直接采纳系统1的直觉型判断结果。\n为了使读者真切体会到系统1和系统2这两个主角的特点，卡尼曼介绍了很多经典有趣的行为实验，指出我们在什么情况下可以相信自己的直觉，什么时候不能相信；指导我们如何在商场、职场和个人生活中作出更好的选择，以及如何运用不同技巧来避免那些常常使我们陷入麻烦的思维失误。\n本书将会彻底改变你对思考的看法。\n编辑推荐\n50 年前，人们以为我们能驾驭自己的思想。但事实上，我们的行为常常受到许多无法看见的因素所影响。我们虽然身处生活这场游戏之中，但对游戏的机制却不理解，偏见常常导致我们追求错误的东西。我们的感知和记忆并不可靠，对于自己心理状态的感知和记忆尤其不可靠。\n关于人类自身还有许多未知之谜，对于自己，我们了解得其实不多。卡尼曼就如思想的拓荒者，他的研究成果为我们认识自我提供了重要的支点。卡尼曼对于人类思考和选择的理解所作出的贡献，无人能出其右。作为历史上最重要的一位心理学家，卡尼曼重塑了认知心理学、理性和因果关系分析，重新诠释了风险，重新阐释了幸福和财富的关系，写就了这部杰作。如果你今年只能读一本书，就读这一本吧。\n媒体和专家热评\n这是社会思想的一部里程碑式著作，堪与亚当\u2022史密斯的《国富论》和西格蒙德\u2022弗洛伊德的《梦的解析》相媲美。\n\u2014\u2014纳西姆\u2022尼古拉斯\u2022塔勒布，《黑天鹅》作者\n本书是一位智慧巨人的力作，可读性强，睿智，深刻。赶紧买，慢慢读，而且要反复读。这本书会改变你的思考方式，读了它，你对工作、世界还有自己的生活的看法都会改变。\n\u2014\u2014理查德\u2022H.\u2022泰勒，芝加哥大学经济学教授，《助推》作者\n本书堪称杰作\u2014\u2014由我们这个时代最伟大、最深邃的一位思想家推出的恢弘巨作，闪耀着智慧的光芒。卡尼曼在获得诺贝尔奖之后应该再得一个普利策奖才对。\n\u2014\u2014丹尼尔\u2022吉尔伯特，哈佛大学心理学教授，《哈佛幸福课》作者\n丹尼尔\u2022卡尼曼是我们这个时代最有独创性、最有趣的思想家之一。也许我们这个星球上再无第二个人比他更懂我们怎样作出选择、为什么这样选择了。在这本精彩绝伦的书中，他用一种简单而又吸引人的方式为我们展示了令人受益一生的智慧。尽管方式简单，其内容却十分深刻。本书是所有怀有好奇之心的人的必读之作。\n\u2014\u2014史蒂文\u2022列维特，芝加哥大学杰出经济学教授，《魔鬼经济学》与《超爆魔鬼经济学》作者\n一本杰出的著作，细节清晰，文笔优美，诠释精准，娓娓道来。它适合于所有系统2还没有完全失效的人阅读。\n\u2014\u2014《卫报》\n这本书的内容非常丰富：深入浅出，知识渊博，充满学术价值和自助价值。人类的思考有如此多的缺陷，以至于《纽约时报》的专栏作家戴维\u2022布鲁克斯撰稿声称：卡尼曼和特沃斯基的研究工作从现在起将被铭记数百年，他们为我们认识自我提供了重要的支点。强烈推荐大家购买并阅读本书。\n\u2014\u2014《纽约时报》书评版\n阐述人类的理性和非理性的好书已经有很多了，但只有一部杰作，那就是这本书。它是我读过的有关人类思维的最伟大的、最富洞见性的一本书。\n\u2014\u2014《金融时报》\n意义深远。就像哥白尼否定地心说、达尔文提出生物进化论一样，卡尼曼向我们展示了，我们并没有自己想象的那么理性。\n\u2014\u2014《经济学人》\n历时五十载，通过对人类判断、决策和选择的研究，卡尼曼写就了这部令人称道的作品。他的优雅有力的观点和极具说服力的证据，为我们理解自我和思维提大有裨益。\n\u2014\u2014《华尔街日报》\n关于我们的大脑有多容易上当，这本书作了全面、有说服力的论述。根基于自己的和多位心理学家、经济学家与其他专家的研究成果，卡尼曼拥有了一种卓越的能力，能够把数十年以来的研究成果以一种有趣的语言呈现出来，即使门外汉也能看得懂。这本书是一本非常重要的书。许多科学书通常是前后不一的，一些有趣的章节后面往往跟着一些枯燥乏味的内容。这本书就不是这样，它既是有分量的一本书，同时充满了魅力和实用性，适用于我们的日常生活。每个人都应该读读这本书。\n\u2014\u2014《波士顿环球报》","ebook_price":"41.40","price":"69.00元"},{"rating":{"max":10,"numRaters":5456,"average":"9.1","min":0},"subtitle":"","author":["Elliot Aronson"],"pubdate":"2007-12","tags":[{"count":7701,"name":"心理学","title":"心理学"},{"count":5378,"name":"社会心理学","title":"社会心理学"},{"count":2618,"name":"社会学","title":"社会学"},{"count":1698,"name":"心理","title":"心理"},{"count":1420,"name":"社会性动物","title":"社会性动物"},{"count":898,"name":"人类学","title":"人类学"},{"count":807,"name":"社会","title":"社会"},{"count":713,"name":"美国","title":"美国"}],"origin_title":"","image":"https://img3.doubanio.com/view/subject/m/public/s2783843.jpg","binding":"平装","translator":["邢占军"],"catalog":"我为什么要写这本书\n致谢\n1 什么是社会心理学\n2 从众\n3 大众传播、宣传与说服\n4 社会认知\n5 自我辩护\n6 人类的攻击性\n7 偏见\n8 喜欢、爱与人际敏感性\n9 作为一门科学的社会心理学\n词汇表\n英文注释\n英文人名索引\n英文主题索引","pages":"379","images":{"small":"https://img3.doubanio.com/view/subject/s/public/s2783843.jpg","large":"https://img3.doubanio.com/view/subject/l/public/s2783843.jpg","medium":"https://img3.doubanio.com/view/subject/m/public/s2783843.jpg"},"alt":"https://book.douban.com/subject/2328458/","id":"2328458","publisher":"华东师范大学出版社","isbn10":"7561756631","isbn13":"9787561756638","title":"社会性动物","url":"https://api.douban.com/v2/book/2328458","alt_title":"","author_intro":"[美]埃利奥特·阿伦森(Elliot Aronson)是当代最著名的社会心理学家，师从20世纪最伟大的社会心理学费斯廷格， 是美国心理学会110年历史上唯一一位获得所有三项大奖的心理学家：杰出研究奖（1999年）、杰出教学奖（1980）和杰出著作奖（1975）。另外，在他许多的荣誉中， 有因为在改善团体间关系方面的贡献获得Gordon Allport 奖，和在社会心理学领域内的卓越研究成果获得Donald Cambell 奖。\n1981年， 他被授予美国教育促进与支持理事会的年度教授称号，1992年他当选美国艺术与科学学院院士，这些是一位心理学家的至高荣誉。","summary":"《社会性动物》是\u201c美国社会心理学的《圣经》\u201d（Revue des Questions Scientifiques的评价），\u201c仍然是最好的\u2026\u2026是一部杰作\u201d（Contemporary Psychology的评价）。本书从1972年出版第一版以来，在世界范围内畅销数千万册，是社会心理学领域内最具影响的著作。","series":{"id":"326","title":"当代心理科学名著译丛"},"price":"45.00元"},{"rating":{"max":10,"numRaters":57685,"average":"8.1","min":0},"subtitle":"","author":["张德芬"],"pubdate":"2008-1","tags":[{"count":15494,"name":"遇见未知的自己","title":"遇见未知的自己"},{"count":13698,"name":"灵修","title":"灵修"},{"count":10103,"name":"心理","title":"心理"},{"count":7362,"name":"心理学","title":"心理学"},{"count":6388,"name":"精神之旅","title":"精神之旅"},{"count":4998,"name":"亲爱的,外面没有别人,只有你自己","title":"亲爱的,外面没有别人,只有你自己"},{"count":4461,"name":"修行","title":"修行"},{"count":3738,"name":"心智","title":"心智"}],"origin_title":"","image":"https://img3.doubanio.com/view/subject/m/public/s3403254.jpg","binding":"平装","translator":[],"catalog":"台湾知名艺人 凌峰序\n奥美营销传播集团中国区首席执行长 庄淑芬序\n自序\n第01章 一场奇怪的对话-我是谁？\n第02章 老人的读心术-我不是谁？\n第03章 做爱像去迪斯尼乐园？\n第04章 我为什么常常不快乐？-失落了真实的自己\n第05章 人生就像一场戏-角色面具\n第06章 层层包裹的同心圆-未知的自己\n第07章 这个世界是什么组成的？\n第08章 你所招引的人事物\n第09章 巧遇旧识\n第10章 当灵性与科学相遇\n第11章 命好不怕运来磨\n第12章 遇见难得的知音\n第13章 回溯童年的记忆\n第14章 重新和身体联结\n第15章 激励大师的体验分享\n第16章 卸下光环后的人生\n第17章 担心是最差的礼物\n第18章 一场（小我增长）秀\n第19章 被负面情绪套牢\n第20章 在谷底惊见阳光\n第21章 摆荡于背叛、欺骗之间\n第22章 是谁在伤口上撒盐\n第23章 爱过、痛过、哭过之后\n第24章 梦的秘密\n第25章 背负重责大任的脑袋\n第26章 亲爱的，外面没有别人\n第27章　昔日女星的解套智慧\u2014\u2014思想的瘾头\n第28章　我是个婚姻失败者？！\u2014\u2014认同的解离\n第29章　什么记我感到喜悦？\u2014\u2014认同的解离\n第30章　老婆不是秀给别人看的\u2014\u2014身分认同的探索\n第31章　战胜了胜肽\u2014\u2014心想事成的秘密\n第32章　未实现前就先感恩\u2014\u2014最后的试炼\n第33章　开始，就是未来\u2014\u2014迎风飞扬\n代跋：给读者的一封信\n感谢","pages":"249","images":{"small":"https://img3.doubanio.com/view/subject/s/public/s3403254.jpg","large":"https://img3.doubanio.com/view/subject/l/public/s3403254.jpg","medium":"https://img3.doubanio.com/view/subject/m/public/s3403254.jpg"},"alt":"https://book.douban.com/subject/2340100/","id":"2340100","publisher":"华夏出版社","isbn10":"7508044010","isbn13":"9787508044019","title":"遇见未知的自己","url":"https://api.douban.com/v2/book/2340100","alt_title":"","author_intro":"张德芬，台湾大学企管系毕业，担任台湾电视公司新闻记者/主播多年后，去美国加州大学洛杉矶分校取得了企管硕士（MBA）的学位。2002年开始，她受到启发与指引，辞去高薪的工作，专心研修瑜伽以及各类心灵成长课程。\n五年多来，学习了各种不同的心灵成长以及心理治疗方法，并且博览中英文有关著作，透过时时刻刻活在当下以及观察自己的修炼，得到了许多灵性及个人成长方面的心得体悟。取得了中国国家心理咨询师的执照。现在最关心的是\"人类意识的进化与提升\"，为地球美好的未来贡献一己之力。目前与家人长期定居北京。\n2007年6月在台湾出版第一本有关身心灵成长的小说《遇见未知的自己》，名列台湾各大书店畅销排行榜，读者反应热烈，成为畅销作家。","summary":"故事从\u201c冬天的雨夜，在荒郊野外的山区，一个没有手机、没有汽油的孤单女人\u201d开始。\n若菱，自名校毕业，拥有令人羡慕的工作，但心中却不时的自问：为什么我不能拥有想要的生活？为什么我不快乐？我该如何当自己生命的主人？ 在一个下雨的冬夜，若菱巧遇一名智慧老者，在与智者数度交谈的过程中，她渐渐填补不快乐、挫败的心灵缺口，寻回最真实勇敢的自我\u2026\u2026 你会不会担心和若菱一样，让身体的疲惫失控于华丽的业绩之中？ 你是否也想遇见在你心中的智慧老者，穿越心事的重重黑纱，遇见全新的自己？","price":"29.00"},{"rating":{"max":10,"numRaters":28362,"average":"7.9","min":0},"subtitle":"原来我还可以这样活","author":["古典"],"pubdate":"2010-9","tags":[{"count":7141,"name":"励志","title":"励志"},{"count":6687,"name":"思维模式","title":"思维模式"},{"count":6477,"name":"心理学","title":"心理学"},{"count":4536,"name":"拆掉思维里的墙","title":"拆掉思维里的墙"},{"count":4059,"name":"认识自己","title":"认识自己"},{"count":3474,"name":"思维","title":"思维"},{"count":3084,"name":"开阔思维","title":"开阔思维"},{"count":2178,"name":"古典","title":"古典"}],"origin_title":"","image":"https://img1.doubanio.com/view/subject/m/public/s6907698.jpg","binding":"平装","translator":[],"catalog":"第一章 你是不是安全感的奴隶\n买房，卖梦想的房奴 / 003\n一套房子消灭一个梦想 / 005\n职业安全感奴隶 / 010\n爱奴：你一个人也能好好过下去 / 011\n关于\u201c爱\u201d的三个误会 / 015\n为什么美女大多不认路 / 016\n6招快速提升安全感 / 019\n必问自己的两个触底反弹问题 / 025\n安全感不是拿回来的，而是给回来的 / 026\n第二章 让有趣的生命扑面而来\n你是\u201c没兴趣\u201d，还是\u201c感兴趣\u201d / 031\n投入的快乐是无条件的 / 032\n有趣之人，生命开始对你感兴趣 / 035\n无趣之人，往往是无胆之人 / 037\n初恋都会衰退，兴趣会吗 / 038\n第三章 心智模式决定我们的命运\n你相信星座是真的吗 / 043\n心智模式：我们看到的是自己想看到的世界 / 045\n你希望自己更加幸运吗 / 048\n我们就是自己生命的巫师 / 049\n思维里的墙如何限制我们 / 051\n如果你想被关爱，那就生病吧 / 052\n为什么很多有钱人一点也不快乐 / 053\n关于心智模式的几个观点 / 057\n拆掉思维里的墙 / 064\n如何超越我们的心智模式 / 066\n第四章 成功学不能学\n成功永远是小概率事件 / 071\n别被名人成功故事忽悠了\u2014\u2014史泰龙的 \u201c被造假\u201d经历 / 072\n肯德基上校的1009次失败 / 073\n坚持一定会成功吗 / 077\n模仿比尔·盖茨就能成功？你死定了 / 079\n李嘉诚是单纯靠勤奋成功的吗 / 081\n独孤求败下江南 / 083\n成功，就是越走越近 / 083\n你现在就很成功 / 085\n第五章 如何找到热衷一生的事业\n不要只和要结婚的人谈恋爱 / 091\n职业选择的一见钟情、两情相悦和白头偕老 / 092\n如何找到最适合的工作\u2014\u2014这样选择职业不后悔 / 094\n警惕职业的艺术照 / 096\n如何给职业的艺术照卸妆\u2014\u2014看穿职业背后的隐藏面 / 099\n不递简历也能入职的十种求职法 / 101\n千万别做太完美的职业规划 / 105\n计划赶不上变化，我们还是别做计划吧 / 108\n什么是一个好的职业规划 / 110\n不要为一个水杯约束你的生命 / 110\n如果你为失去太阳而哭泣，你也将失去群星 / 113\nIMPOSSIBLE和I\u2019MPOSSIBLE：\n你离成功只差一点 / 116\n第六章 原来我还可以这样活\n是谁在让你不开心 / 123\n受害者与掌控者损益表 / 125\n你有没有去过受害者天堂 / 129\n拒绝受害，现在就掌控你的生命 / 136\n这个世界不公平\u2014\u2014出国会让事情变好吗 / 138\n找到那个你能改变的不公平 / 142\n美版俞敏洪的故事\u2014\u2014我们如何面对不公平 / 143\n小人物也能有大掌控 / 146\n如何拆掉受害这堵墙 / 148\n第七章 幸福是一种转换力\n你活在父母的剧本里吗 / 153\n父母爽-我不爽的双输游戏 / 156\n我爽-父母不爽的双赢模式 / 157\n在人生的董事会上，你永远是最大的股东 / 160\n做自己，还是演自己 / 161\n我们的幸福感是怎样流失的 / 163\n谁动了我们的幸福 / 164\n我们把自己弄丢了 / 166\n第八章 上天不需要你成功，它只需要你尝试\nWaiting for life is waiting for death / 171\n与其在等待中枯萎，不如在行动中绽放 / 173\n花费你的一部分过去，去购买一个未来 / 175\n坏的开始等于成功的三分之一 / 177\n第九章 成长为自己的样子\u2014\u2014给残酷世界的温暖规划\n因为贵，所以好吗\u2014\u2014价格与价值这笔账 / 181\n工作是不能用钞票算的 / 183\n感情是不能放在秤上面称的 / 186\n幸福不是用来讲的\u2014\u2014口是心非原则 / 187\n性格不是测出来的\u2014\u2014 我怎么知道我是谁 / 188\n向自己的生命发问 / 189\n别用生命点燃别人眼中的光环 / 191\n给残酷世界的温暖规划 / 194\n跋\n拆掉思维里的墙，看到光","pages":"202","images":{"small":"https://img1.doubanio.com/view/subject/s/public/s6907698.jpg","large":"https://img1.doubanio.com/view/subject/l/public/s6907698.jpg","medium":"https://img1.doubanio.com/view/subject/m/public/s6907698.jpg"},"alt":"https://book.douban.com/subject/4953695/","id":"4953695","publisher":"中国书店","isbn10":"7806638865","isbn13":"9787806638866","title":"拆掉思维里的墙","url":"https://api.douban.com/v2/book/4953695","alt_title":"","author_intro":"\u201c你叫什么？\u201d\n\u201c我叫古典。\u201d\n\u201c古典？我说真名。\u201d\n\u201c我真名就叫古典。\u201d\n\u201c真的？\u201d\n\u201c真的！\u201d\n\u2026\u2026\u2026\u2026\n【古典】\n新精英生涯总裁\n美国生涯教练国际认证CBCC中国首席导师\nGCDF全球职业规划师培训师\nCCTV《科技博览》、北京台《天天阅读汇》、凤凰台《一虎一席谈》邀请职业发展专家《中国教育报》《新前程》、新浪教育、中华英才网等媒体职业规划专栏作家。\n国内不超过10个同时拥有全球职业规划师（GCDF）、高级职业指导师、注册心理咨询师与企业教练4个认证的生涯发展专家，被业内认为是\u201c中国职业规划界的新一代领军人物\u201d。\n大学就读土木工程，玩乐队，练散打，骑单车从长沙流浪到北京。想出国却稀里糊涂进入新东方，历任GRE首席词汇讲师、集团培训师，新东方教育与职业发展协会会长。\n\u201c从绝望中寻找希望，人生终将辉煌！这是我当年被新东方吸引的原因。但今天的青年，他们不绝望，更多是迷茫。人生终将辉煌，但哪一种是他们的辉煌？我的回答是：成长，长成为自己的样子！\u201d\n2007年，创办新精英生涯，希望帮助30%的青年人，成长，长成为自己的样子。\n古典博客：http://blog.sina.com.cn/gudian\n更多内容请关注：www.gu-dian.com\n拆墙书友群：38142194","summary":"你认为坚持就一定会成功？\n你总忍不住与别人比较？\n你觉得应该为了家人牺牲自己的幸福？\n你相信星座，也笃信有天生幸运儿？\n你时常觉得没有安全感？\n你时常会抱怨别人？\n你觉得结婚不买房的男人没有前途？\n你对现在的工作提不起兴趣？\n只有有钱才能够幸福吗？\n小人物就无法对抗不公平吗？\n如果上面有一个问题的答案是YSE，那么这本书就是你需要的！","series":{"id":"18867","title":"新精英丛书"},"price":"29.80元"},{"rating":{"max":10,"numRaters":29609,"average":"7.2","min":0},"subtitle":"","author":["[澳] 朗达·拜恩"],"pubdate":"2008-11","tags":[{"count":8142,"name":"励志","title":"励志"},{"count":6437,"name":"心理学","title":"心理学"},{"count":4697,"name":"心灵哲学","title":"心灵哲学"},{"count":4014,"name":"秘密","title":"秘密"},{"count":2719,"name":"灵修","title":"灵修"},{"count":2600,"name":"心理","title":"心理"},{"count":2199,"name":"心灵","title":"心灵"},{"count":1521,"name":"心探索","title":"心探索"}],"origin_title":"","image":"https://img3.doubanio.com/view/subject/m/public/s3331205.jpg","binding":"精装","translator":["谢明宪"],"catalog":"前言 感谢 秘密的揭露 秘密的法则 秘密的运用 强效的方法 金钱的秘密 关系的秘密 健康的秘密 世界的秘密 你的秘密 生命的秘密 书中人物小传","pages":"221","images":{"small":"https://img3.doubanio.com/view/subject/s/public/s3331205.jpg","large":"https://img3.doubanio.com/view/subject/l/public/s3331205.jpg","medium":"https://img3.doubanio.com/view/subject/m/public/s3331205.jpg"},"alt":"https://book.douban.com/subject/3266968/","id":"3266968","publisher":"中国城市出版社","isbn10":"7507419886","isbn13":"9787507419887","title":"秘密","url":"https://api.douban.com/v2/book/3266968","alt_title":"","author_intro":"朗达·拜恩（Rhonda Byrne），就像每个人一样，朗达已经走在自我探索的旅途上。循着这个探索之旅，她凝聚了一个超强的团队，从作家、神职人员、教师、影像工作者、设计以及出版等相关人员，把这个秘密推广到全世界，带给全球逾千万人喜悦的转变，并因此入选《时代周刊》2007年全球最有影响力的100人之一。","summary":"《The Secret 秘密》是一本心灵励志书。本书作者朗达·拜恩是澳大利亚电视工作者，有一年，父亲突然去世、工作遭遇瓶颈、家庭关系也陷入僵局，就在人生跌至谷底、生活即将崩溃时处，意外发现了隐藏在百年古书中的秘密。这些秘密亘古以来存在于各种口述的历史、文学、宗教与哲学之中，更藏在人与世界的各个互动层面，每个人自身都存在着自己所不知道的能量。作者还发现，许多当今的佼佼者早已了解并运用此秘密。因此，作者不禁疑问：\u201c为什么不是每个人都知道呢？\u201d于是，作者决心组织一个团队揭露这个只有1%才知道的惊天大秘密。她发现,洞悉这个秘密的人都是各行各业的佼佼者，他们现身说法告诉你：幸福、快乐、健康、金钱、人际关系，这个秘密都能给你！了解这个秘密，就没有做不到的事；不论你是谁，你想要什么，这个秘密都能给你！","price":"32.00"},{"rating":{"max":10,"numRaters":13388,"average":"8.1","min":0},"subtitle":"","author":["[美] 丹·艾瑞里"],"pubdate":"2008-10","tags":[{"count":6325,"name":"心理学","title":"心理学"},{"count":4088,"name":"行为经济学","title":"行为经济学"},{"count":2782,"name":"怪诞行为学","title":"怪诞行为学"},{"count":2400,"name":"经济学","title":"经济学"},{"count":1889,"name":"行为学","title":"行为学"},{"count":1381,"name":"心理","title":"心理"},{"count":1093,"name":"丹.艾瑞里","title":"丹.艾瑞里"},{"count":955,"name":"经济","title":"经济"}],"origin_title":"Predictably Irrational: The Hidden Forces That Shape Our Decisions","image":"https://img3.doubanio.com/view/subject/m/public/s10909903.jpg","binding":"平装","translator":["赵德亮","夏蓓洁"],"catalog":"引言　飞来横祸改变了我的一生\n第一章　相对论的真相　富人嫉妒更富的人\n让我们开始了解价格的真相\n你会选择哪种风格的房子\n\u201c诱饵效应\u201d是秘密的原动力\n面包机的故事\n我们有什么办法解决相对论引发的问题呢？\n第二章　供求关系的谬误　为什么珍珠无价？\n人类的大脑也和幼鹅一样受到局限吗？\n\u201c羊群效应\u201d与星巴克咖啡\n汤姆？索亚的篱笆墙\n税收与需求\n第三章　零成本的成本　为什么免费的东西让我们花更多钱？\n你认识零吗？\n免费的诱惑\n为什么我们疯抢不需要的东西？\n免费享用Vs免费交换\n博物馆免费开放日\n附录\n第四章　社会规范的成本　为什么我们不拿钱白干活高兴，干活挣钱反而不高兴\n\u201c免费的性是最贵的\u201d\n不要问我价格几何\n罚款对杜绝迟到有效吗？\n为何我们的请求常常事不过三\n鱼与熊掌不可兼得\n用钱买不来教育\n\u201c火人节\u201d的规范\n第五章　性兴奋的影响　为什么\u201d热烈\u201d比我们想的还热？\n安全性行为\n驾驶事故的干预措施\n生活中更好的决定\n第六章　拖沓的恶习与自我控制　为什么我们想做的事情却老是做不到\n美国的危机\n我们为什么以拖沓为荣\n保健问题\n储蓄\n第七章 所有权的高昂代价　为什么我们会高古自己的一切\n三大非理性的怪癖\n所有权的独特个性\n所有权依恋症\n第八章 让门都开着　为什么多种选择使我们迷失主要目标\n专业与男友的选择困境\n鬼屋的三扇门\n该关的门与不该关的门\n饿死在草堆间的驴子\n第九章 期望的效应　为什么期待什么就会得到什么？\n费城老鹰队对纽约巨人队\n添加香醋的啤酒\n添加异常调味料的咖啡\n重启啤酒实验\n什么在影响我们对美味菜肴的判断？\n白事可乐挑战可口可乐\n亚裔妇女的数学测验\n第十章 价格的魔力　为什么50美分的阿司匹林管用，1美分的就不管用\n神秘的安慰疗法\n价格越贵的药越有效吗？\n安慰疗法该不该被禁止\n治疗烧伤的紧身衣该继续穿吗？\n第十一章 性善还是性恶　为什么我们不诚实\n不诚实的行为总是诱惑我们\n强制措施能保证诚实吗？\n纠正不诚实的更好方法\n职业道德的堕落\n上帝能发挥提醒作用吗？\n第十二章 性善还是性恶　为什么现金能使我们更诚实\n偷可乐的人为什么不偷现金\n关于不诚实的实验\n人人都是脆弱的\n商界的诚实水平在下降\n没有现金时的舞弊设想\n第十三章 啤酒与免费午餐　什么是行为经济学，哪里有免费午餐\n卡罗来纳啤酒屋的免费啤酒\n\u201c免费午餐\u201d的行为经济学\n谨以此书献给\n我的老师，同事和学生们\n他们使研究趣味盎然、充满刺激","pages":"252","images":{"small":"https://img3.doubanio.com/view/subject/s/public/s10909903.jpg","large":"https://img3.doubanio.com/view/subject/l/public/s10909903.jpg","medium":"https://img3.doubanio.com/view/subject/m/public/s10909903.jpg"},"alt":"https://book.douban.com/subject/3223711/","id":"3223711","publisher":"中信出版社","isbn10":"7508612795","isbn13":"9787508612799","title":"怪诞行为学","url":"https://api.douban.com/v2/book/3223711","alt_title":"Predictably Irrational: The Hidden Forces That Shape Our Decisions","author_intro":"丹·艾瑞里，18岁时的一场爆炸意外，让艾瑞里全身皮肤70％灼伤，住在烧伤病房达三年之久。身穿治疗用黑色弹性紧身衣、头戴面罩的他，自嘲为\u201c蜘蛛侠\u201d。但恰恰是在这段漫长、无聊，而又痛苦不堪的岁月里，那套奇异的\u201c蜘蛛侠\u201d服装拉开了他与外界的距离，使他可以以局外人的眼光重新看待身边的世界，从此有了探索人类行为与经济关系的兴趣。最终，他成为著名行为经济学家。\n丹·艾瑞里是美国麻省理工学院传媒实验室艾尔弗雷德·P·斯隆基金会和斯隆管理学院行为经济学教授、波士顿联邦储备银行研究员、普林斯顿高等研究中心研究员。在麻省理工学院期间他写了这部行为经济学的重要著作。他的文章一直在重要的学术期刊，以及《纽约时报》和《华尔街日报》的专栏上发表。","summary":"生活中我们常有莫名其妙的举动。你真的会失控？一时冲动就是没道理可言？本书作者丹·艾瑞里告诉你：错！所有的现象，背后都有经济的力量！社会当实验室，真人做小白鼠，丹·艾瑞里的这本《怪诞行为学》一语道破，用轻松幽默的方式告诉我们这是为什么，又该如何改变。他比别的所有经济学家都更好地揭示、解释了我们不可思议的行为背后的原因。","series":{"id":"14358","title":"人人经济学"},"price":"39.00"},{"rating":{"max":10,"numRaters":3897,"average":"8.5","min":0},"subtitle":"看入人里，看出人外","author":["[美]罗纳德·B·阿德勒","拉塞尔·F·普罗科特"],"pubdate":"2015-1","tags":[{"count":10928,"name":"沟通","title":"沟通"},{"count":7950,"name":"人际关系","title":"人际关系"},{"count":5893,"name":"心理学","title":"心理学"},{"count":4218,"name":"技能技巧","title":"技能技巧"},{"count":3745,"name":"情商","title":"情商"},{"count":3590,"name":"表达","title":"表达"},{"count":3366,"name":"心理","title":"心理"},{"count":3012,"name":"成长","title":"成长"}],"origin_title":"Looking Out Looking In,14e","image":"https://img3.doubanio.com/view/subject/m/public/s27920443.jpg","binding":"平装","translator":["黄素菲","李恩"],"catalog":"译者序\n前　言\n致　谢\n\n第一章　人际沟通入门\n第一部分 看入人里\n第二章　沟通和认同：自我的塑造与展现\n第三章　知觉：看到什么就是什么\n第四章　情绪：感觉、思考和沟通\n第二部分　看出人外\n第五章　语言：障碍与桥梁\n第六章　非语言沟通：超越字词之外的信息\n第七章　倾听：不只是听见\n第三部分　看人之间\n第八章　沟通和关系的演变\n第九章　人际沟通中的亲密关系\n第十章　增进沟通气氛\n第十一章　处理人际冲突\n出版后记","pages":"448","images":{"small":"https://img3.doubanio.com/view/subject/s/public/s27920443.jpg","large":"https://img3.doubanio.com/view/subject/l/public/s27920443.jpg","medium":"https://img3.doubanio.com/view/subject/m/public/s27920443.jpg"},"alt":"https://book.douban.com/subject/26275861/","id":"26275861","publisher":"世界图书出版公司·后浪出版公司","isbn10":"751007746X","isbn13":"9787510077463","title":"沟通的艺术（插图修订第14版）","url":"https://api.douban.com/v2/book/26275861","alt_title":"Looking Out Looking In,14e","author_intro":"著者：\n罗纳德\u2022B\u2022阿德勒（Ronald B. Adler），致力于有关沟通的研究和写作。他的著作主题涵盖了商务沟通、公共演讲、小组交流、独断力以及社交技巧。写作之外，他还在大学授课，以帮助专业和商务人士改进他们在职场中的人际沟通技巧。\n拉塞尔\u2022F\u2022普罗科特（Russell F. Proctor），北肯塔基大学教授。1990年在一次沟通学会议上与阿德勒相遇，两人就使用故事片作为教学用具达成了共识。多年来，他们围绕沟通这个主题广泛地撰写文章、四处演讲，并合作出版了许多教材。\n译者：\n黄素菲，台湾师范大学教育心理与辅导研究所博士，曾担任东吴大学专任讲师，并在台北商专、师范大学、台湾艺术学院、东吴大学、实践大学、辅仁大学、海洋大学等学府担任兼职讲师和辅导老师。现任阳明大学学生辅导中心主任。\n李恩，自由译者，吉林大学心理学学士，海外工作四年，曾于联合国亚洲总部实习。","summary":"你是否说话过于直白不讲情面？\n你是否说话过于委婉达不到目标？\n你又是否因为不善沟通备感挫折？\n从三个层面教你养成既有效又适当的沟通方式\n\u2022看入人里之沟通者\n\u2022看出人外之沟通信息\n\u2022看人之间之关系演变\n本书分为\u201c看入人里\u201d、\u201c看出人外\u201d和\u201c看人之间\u201d三个部分：\u201c看入人里\u201d主要探讨了与沟通者有关的因素，说明了人际关系的本质，强调自我在沟通中的角色，并分析了知觉与情绪在沟通中的重要性；\u201c看出人外\u201d聚焦于沟通者之外信息的传送与接收，分析了语言的运用和非语言线索的特征，强调了倾听的重要性；\u201c看人之间\u201d则主要讨论了关系的演变过程，侧重于亲密关系的区辨，提出了增进沟通氛围、处理人际冲突的各种沟通方法。本书既关注有关人际沟通的理论介绍，也加入了丰富实用的阅读材料。7大专栏、超过100篇文章，让你可以轻松学习和应用书中的沟通技巧。新增超过50部热门美剧、电影和真人秀的分析，让你可以轻松印证作者在每一章总结的沟通准则，增加阅读的趣味性。\n\u201c作为一名大学生，我已经习惯了枯燥粗简、令人昏昏欲睡的教科书，但《沟通的艺术》是一个例外。书里的绘画、诗歌以及故事，甚至卡通，都是美丽而有趣的，内容则经过精心组织，文本读起来让人忍俊不禁\u2026\u2026如果您是一位沟通学者或心理学教授，正在为新课程挑选教材，请帮您的学生一个很大的忙：使用这本书吧！\u201d\n\u2014\u2014亚马逊读者评论","series":{"id":"615","title":"后浪大学堂"},"price":"68.00元"},{"rating":{"max":10,"numRaters":5101,"average":"8.6","min":0},"subtitle":"好人是如何变成恶魔的","author":["[美]菲利普·津巴多"],"pubdate":"2010-03","tags":[{"count":5824,"name":"心理学","title":"心理学"},{"count":3413,"name":"社会心理学","title":"社会心理学"},{"count":2203,"name":"菲利普·津巴多","title":"菲利普·津巴多"},{"count":1649,"name":"斯坦福监狱","title":"斯坦福监狱"},{"count":1198,"name":"心理","title":"心理"},{"count":789,"name":"美国","title":"美国"},{"count":676,"name":"社会","title":"社会"},{"count":586,"name":"三联","title":"三联"}],"origin_title":"The Lucifer Effect: Understanding How Good People Turn Evil","image":"https://img1.doubanio.com/view/subject/m/public/s6793769.jpg","binding":"平装","translator":["孙佩妏","陈雅馨"],"catalog":"第1章　邪恶心理学：情境中的性格转换\n第2章　星期日：突袭逮捕行动\n第3章　堕落仪式正式开始\n第4章　星期一：犯人叛乱\n第5章　双重麻烦的星期二：访客和闹事者\n第6章　星期三：逐渐失控\n第7章　假释的权力\n第8章　星期四：对峙时刻\n第9章　星期五：淡出黑暗\n第10章　斯坦福监狱实验的意涵Ⅰ：性格转换的炼金术\n第11章　斯坦福监狱实验的意涵Ⅱ：伦理学及拓展研究\n第12章　社会动力学调查Ⅰ：权威、奉守与顺从\n第13章　社会动力学调查Ⅱ：去个人化、去人性化以及姑息之恶\n第14章　阿布格莱布监狱虐囚事件\n第15章　让系统接受审判：领导层的共谋\n第16章　抗拒情境影响力，赞颂英雄人物\n致谢","pages":"544","images":{"small":"https://img1.doubanio.com/view/subject/s/public/s6793769.jpg","large":"https://img1.doubanio.com/view/subject/l/public/s6793769.jpg","medium":"https://img1.doubanio.com/view/subject/m/public/s6793769.jpg"},"alt":"https://book.douban.com/subject/4071842/","id":"4071842","publisher":"生活·读书·新知三联书店","isbn10":"7108033100","isbn13":"9787108033109","title":"路西法效应","url":"https://api.douban.com/v2/book/4071842","alt_title":"The Lucifer Effect: Understanding How Good People Turn Evil","author_intro":"菲利普·津巴多（Philip Zimbardo，1933-）毕业于耶鲁大学，曾先后执教于耶鲁大学、纽约大学、哥伦比亚大学和斯坦福大学，现为斯坦福大学心理学系荣退教授。他的《害羞》（Shyness）、《心理学与生活》（Psychology and Life，与 Richard Gerrig合著）两书总销量已逾250万本。津巴多曾任美国心理学会主席，现任斯坦福大学恐怖主义跨领域政策、教育与研究中心主任。他编创了美国公共电视台的获奖节目《探索心理学》（Discovering Psychology），并在片中担任主持人。2004年，他应邀担任伊拉克阿布格莱布监狱美军虐囚案的专家证人。由于津巴多教授四十多年来在心理学研究和教学领域的杰出贡献，美国心理学会特向他颁发了希尔加德（Ernest R.Hilgard）普通心理学终身成就奖。","summary":"一批彼此并不相识的年轻人\u2014\u2014身心健康、情绪稳定的大学生，走进了\u201c斯坦福监狱\u201d。他们并没有犯罪，只是受募到\u201c监狱\u201d\u2014\u2014斯坦福大学的一个精心布置的地下室，接受一项试验。大学生们被随机地分为\u201c狱卒\u201d和\u201c犯人\u201d，然后开始了为期两周的试验。然而，试验仅仅进行了一周，原本单纯的大学生，已变成了残暴的狱卒和崩溃的犯人，试验不得不终止了。受试者强烈感受到角色规范的影响，使作者得以深度剖析复杂的人性，透析\u201c情境力量\u201d对个人行为的影响，并分析造成监狱虐囚和种族屠杀的情境影响。日常生活中的种种社会角色剧本的规范与约束，会不会使我们像上帝最钟爱的天使路西法那样不知不觉中对他人做出难以置信的事，从而堕落成为魔鬼？我们如何抗拒情境影响力？作为心理学教授的作者也对此进行了研究，并做出了极有说服力的分析。","series":{"id":"491","title":"新知文库（新版）"},"price":"48.00元"}]
     */
    private int count;
    private int start;
    private int total;
    private List<BooksBean> books;

    public int getCount() {
        return count;
    }

    public void setCount(int count) {
        this.count = count;
    }

    public int getStart() {
        return start;
    }

    public void setStart(int start) {
        this.start = start;
    }

    public int getTotal() {
        return total;
    }

    public void setTotal(int total) {
        this.total = total;
    }

    public List<BooksBean> getBooks() {
        return books;
    }

    public void setBooks(List<BooksBean> books) {
        this.books = books;
    }

    public static class BooksBean {
        /**
         * rating : {"max":10,"numRaters":108418,"average":"8.2","min":0}
         * subtitle : 国内第一本精神病人访谈手记
         * author : ["高铭"]
         * pubdate : 2010-2
         * tags : [{"count":33750,"name":"心理学","title":"心理学"},{"count":23061,"name":"精神病学","title":"精神病学"},{"count":13087,"name":"心理","title":"心理"},{"count":10249,"name":"哲学","title":"哲学"},{"count":9406,"name":"精神病","title":"精神病"},{"count":7000,"name":"社会学","title":"社会学"},{"count":5450,"name":"高铭","title":"高铭"},{"count":4607,"name":"量子物理","title":"量子物理"}]
         * origin_title :
         * image : https://img1.doubanio.com/view/subject/m/public/s6340977.jpg
         * binding : 平装
         * translator : []
         * catalog : 序言：更多、更多的世界
         1．生命的尽头
         2．梦的真实性
         3．四维虫子
         4．进化惯性
         5．三只小猪——前篇：不存在的哥哥
         6．三只小猪——后篇：多重人格
         7．女人的星球
         8．最后的撒旦
         9．角色问题
         10．飞禽走兽
         11．苹果的味道
         12．颅骨穿孔——前篇：异能追寻者
         13．颅骨穿孔——后篇：如影随形
         14．角度问题
         15．永远．永远
         16．生化奴隶
         17．真正的世界
         18．控制问题
         19．时间的尽头——前篇：桶子空间
         20．时间的尽头——后篇：瞬间就是永恒
         篇外篇（一）：有关精神病的午后对谈
         21．雨默默的
         22．孤独的守望者
         23．超级进化论
         24．盗尸者
         25．表面现象
         26．在墙的另一边
         27．伪装的文明
         28．预见未来
         29．迷失的旅行者——前篇：精神传输
         30．迷失的旅行者——中篇：压缩问题
         31．迷失的旅行者——后篇：回传
         32．死亡周刊
         33．永不停息的心脏．
         34．行尸走肉
         35．双子
         篇外篇（二）：精神病科医生
         36．双面人
         37．满足的条件
         38．还原一个世界——前篇：遗失的文明
         39．还原一个世界——中篇：暗示
         40．还原一个世界——后篇：末知的文明
         41．萨满
         42．朝生薯死
         43．伴随着月亮
         44．灵魂深处
         45．偷取时问
         46．永生
         47．果冻世界——前篇：物质的尽头
         48．果冻世界——后篇：幕布
         后记：人生若只如初见
         * pages : 258
         * images : {"small":"https://img1.doubanio.com/view/subject/s/public/s6340977.jpg","large":"https://img1.doubanio.com/view/subject/l/public/s6340977.jpg","medium":"https://img1.doubanio.com/view/subject/m/public/s6340977.jpg"}
         * alt : https://book.douban.com/subject/4242172/
         * id : 4242172
         * publisher : 武汉大学出版社
         * isbn10 : 7307075423
         * isbn13 : 9787307075429
         * title : 天才在左 疯子在右
         * url : https://api.douban.com/v2/book/4242172
         * alt_title : 精神病人的世界
         * author_intro : 高铭，男，汉族。生于上世纪70年代的北京。目前任职于某公司项目总监。
         自认为死心眼一根筋，对于探索未知事物总是有无尽渴望。从学龄前就已经有了至今仍然挂在嘴边的口头禅：“为什么？”成年后曾一度沉迷于宗教、哲学、量子物理、非线性动力学、心理学、生物学、天体物理等学科。21世纪以来又开始对精神病患、心理障碍者、边缘人的内心世界产生了强烈好奇。
         2004—2008年间，通过各种渠道，利用所有的闲暇时间，探访精神病院、公安部等机构，对“非正常人群”进行近距离访谈，并加工整理出了这本书的内容。
         “我从未想到居然有这么多人鼓励并欣赏这些内容，长久以来，我一直以为自己是个疯子。但是，我很欣慰。”
         * summary : 本书以访谈录的形式记载了生活在另一个角落的人群（精神病患者、心理障碍者等边缘人）深刻、视角独特的所思所想，让人们可以了解到疯子抑或天才真正的内心世界。此书是国内第一本具有人文情怀的精神病患谈访录。内容涉及生理学、心理学、佛学、宗教、量子物理、符号学以及玛雅文明和预言等众多领域。
         * price : 29.80元
         * series : {"id":"12495","title":"少有人走的路"}
         * ebook_url : https://read.douban.com/ebook/11173912/
         * ebook_price : 5.99
         */

        private RatingBean rating;
        private String subtitle;
        private String pubdate;
        private String origin_title;
        private String image;
        private String binding;
        private String catalog;
        private String pages;
        private ImagesBean images;
        private String alt;
        private String id;
        private String publisher;
        private String isbn10;
        private String isbn13;
        private String title;
        private String url;
        private String alt_title;
        private String author_intro;
        private String summary;
        private String price;
        private SeriesBean series;
        private String ebook_url;
        private String ebook_price;
        private List<String> author;
        private List<TagsBean> tags;
        private List<?> translator;

        public RatingBean getRating() {
            return rating;
        }

        public void setRating(RatingBean rating) {
            this.rating = rating;
        }

        public String getSubtitle() {
            return subtitle;
        }

        public void setSubtitle(String subtitle) {
            this.subtitle = subtitle;
        }

        public String getPubdate() {
            return pubdate;
        }

        public void setPubdate(String pubdate) {
            this.pubdate = pubdate;
        }

        public String getOrigin_title() {
            return origin_title;
        }

        public void setOrigin_title(String origin_title) {
            this.origin_title = origin_title;
        }

        public String getImage() {
            return image;
        }

        public void setImage(String image) {
            this.image = image;
        }

        public String getBinding() {
            return binding;
        }

        public void setBinding(String binding) {
            this.binding = binding;
        }

        public String getCatalog() {
            return catalog;
        }

        public void setCatalog(String catalog) {
            this.catalog = catalog;
        }

        public String getPages() {
            return pages;
        }

        public void setPages(String pages) {
            this.pages = pages;
        }

        public ImagesBean getImages() {
            return images;
        }

        public void setImages(ImagesBean images) {
            this.images = images;
        }

        public String getAlt() {
            return alt;
        }

        public void setAlt(String alt) {
            this.alt = alt;
        }

        public String getId() {
            return id;
        }

        public void setId(String id) {
            this.id = id;
        }

        public String getPublisher() {
            return publisher;
        }

        public void setPublisher(String publisher) {
            this.publisher = publisher;
        }

        public String getIsbn10() {
            return isbn10;
        }

        public void setIsbn10(String isbn10) {
            this.isbn10 = isbn10;
        }

        public String getIsbn13() {
            return isbn13;
        }

        public void setIsbn13(String isbn13) {
            this.isbn13 = isbn13;
        }

        public String getTitle() {
            return title;
        }

        public void setTitle(String title) {
            this.title = title;
        }

        public String getUrl() {
            return url;
        }

        public void setUrl(String url) {
            this.url = url;
        }

        public String getAlt_title() {
            return alt_title;
        }

        public void setAlt_title(String alt_title) {
            this.alt_title = alt_title;
        }

        public String getAuthor_intro() {
            return author_intro;
        }

        public void setAuthor_intro(String author_intro) {
            this.author_intro = author_intro;
        }

        public String getSummary() {
            return summary;
        }

        public void setSummary(String summary) {
            this.summary = summary;
        }

        public String getPrice() {
            return price;
        }

        public void setPrice(String price) {
            this.price = price;
        }

        public SeriesBean getSeries() {
            return series;
        }

        public void setSeries(SeriesBean series) {
            this.series = series;
        }

        public String getEbook_url() {
            return ebook_url;
        }

        public void setEbook_url(String ebook_url) {
            this.ebook_url = ebook_url;
        }

        public String getEbook_price() {
            return ebook_price;
        }

        public void setEbook_price(String ebook_price) {
            this.ebook_price = ebook_price;
        }

        public List<String> getAuthor() {
            return author;
        }

        public void setAuthor(List<String> author) {
            this.author = author;
        }

        public List<TagsBean> getTags() {
            return tags;
        }

        public void setTags(List<TagsBean> tags) {
            this.tags = tags;
        }

        public List<?> getTranslator() {
            return translator;
        }

        public void setTranslator(List<?> translator) {
            this.translator = translator;
        }

        public static class RatingBean {
            /**
             * max : 10
             * numRaters : 108418
             * average : 8.2
             * min : 0
             */

            private int max;
            private int numRaters;
            private String average;
            private int min;

            public int getMax() {
                return max;
            }

            public void setMax(int max) {
                this.max = max;
            }

            public int getNumRaters() {
                return numRaters;
            }

            public void setNumRaters(int numRaters) {
                this.numRaters = numRaters;
            }

            public String getAverage() {
                return average;
            }

            public void setAverage(String average) {
                this.average = average;
            }

            public int getMin() {
                return min;
            }

            public void setMin(int min) {
                this.min = min;
            }
        }

        public static class ImagesBean {
            /**
             * small : https://img1.doubanio.com/view/subject/s/public/s6340977.jpg
             * large : https://img1.doubanio.com/view/subject/l/public/s6340977.jpg
             * medium : https://img1.doubanio.com/view/subject/m/public/s6340977.jpg
             */

            private String small;
            private String large;
            private String medium;

            public String getSmall() {
                return small;
            }

            public void setSmall(String small) {
                this.small = small;
            }

            public String getLarge() {
                return large;
            }

            public void setLarge(String large) {
                this.large = large;
            }

            public String getMedium() {
                return medium;
            }

            public void setMedium(String medium) {
                this.medium = medium;
            }
        }

        public static class SeriesBean {
            /**
             * id : 12495
             * title : 少有人走的路
             */

            private String id;
            private String title;

            public String getId() {
                return id;
            }

            public void setId(String id) {
                this.id = id;
            }

            public String getTitle() {
                return title;
            }

            public void setTitle(String title) {
                this.title = title;
            }
        }

        public static class TagsBean {
            /**
             * count : 33750
             * name : 心理学
             * title : 心理学
             */

            private int count;
            private String name;
            private String title;

            public int getCount() {
                return count;
            }

            public void setCount(int count) {
                this.count = count;
            }

            public String getName() {
                return name;
            }

            public void setName(String name) {
                this.name = name;
            }

            public String getTitle() {
                return title;
            }

            public void setTitle(String title) {
                this.title = title;
            }
        }
    }
}
